Repository: HuseyinVural/medik-ios
Catalog: medik/*.lproj/Localizable.strings
Languages: tr

source: Allow Photos
tr: Fotoğraflar

source: Allow Camera
tr: Kamera

source: Allowed Photos
tr: İzin verildi

source: Allowed Camera
tr: İzin verildi

source: Denied Photos
tr: İzin verilmedi

source: Denied Camera
tr: İzin verilmedi

source: Permission for Photos was denied.
tr: Fotoğraflara erişemiyoruz.

source: Please enable access to Photos in the Settings app
tr: Lütfen Ayarlar'ı açıp fotoğraflara erişim izni verin.

source: Permission for Camera was denied.
tr: Kameraya erişemiyoruz.

source: Please enable access to Camera in the Settings app
tr: Lütfen Ayarlar'ı açıp kameraya erişim izni verin.

source: OK
tr: Tamam

source: Show me
tr: Göster
